Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: Required services OFF
fr_fr: Services requis DÉSACTIVÉS

source: % of endpoints with required services off:
fr_fr: % de points finaux à Services requis désactivés&nbsp;:

source: Endpoints cannot be fully protected and managed if the following services are not running properly.
fr_fr: Les points finaux ne peuvent être complètement protégés et gérés si les services suivants ne fonctionnent pas correctement.

source: Windows endpoints with TMListener service stopped
fr_fr: Les points finaux Windows à Service TMListener désactivé

source: Windows endpoints with Real-Time Scan service stopped
fr_fr: Les points finaux Windows à Service de scan en temps réel désactivé

source: Windows endpoints with Adapter service stopped
fr_fr: Les points finaux Windows à Adapter Service désactivé

source: Mac endpoints with iCore stopped
fr_fr: Les points finaux Mac à iCore désactivé

source: On-demand Scan performed recently
fr_fr: Scan à la demande effectué récemment

source: Endpoints with On-Demand Scan performed over weeks ago
fr_fr: Les points finaux à Scan à la demande effectué il y a plus de &nbsp;semaines.

source: Endpoints that have not performed an On-demand Scan in the last weeks could be a potential security risk.
fr_fr: Les points finaux qui n'ont pas effectué un scan à la demande au cours des &nbsp;semaines peuvent présenter un risque potentiel.

source: % of endpoints not scanned recently:
fr_fr: % de points finaux non scannés récemment&nbsp;:

source: Windows endpoints with On-Demand Scan performed over weeks ago
fr_fr: Les points finaux Windows à Scan à la demande effectué il y a plus de &nbsp;semaines.

source: Mac endpoints with On-Demand Scan performed over weeks ago
fr_fr: Les points finaux Mac à Scan à la demande effectué il y a plus de &nbsp;semaines.

source: Perform an On-Demand Scan using the .
fr_fr: Exécuter un scan à la demande à l'aide de .

source: Endpoints free of active malware
fr_fr: Points finaux sans programmes malveillants actifs

source: Infected endpoints
fr_fr: Points finaux infectés

source: % of endpoints with active malware:
fr_fr: % de points finaux à programmes malveillants actifs&nbsp;:

source: Infected endpoints pose a security risk to your network. Follow the instructions provided under &quot;Resolutions&quot; to secure your endpoints and network.
fr_fr: Les points finaux infectés constituent un risque pour votre réseau. Suivez les instructions fournies dans «&nbsp;Résolutions&nbsp;» pour sécuriser vos points finaux et votre réseau.

source: Infected Windows endpoints
fr_fr: Points finaux Windows infectés

source: Infected Mac endpoints
fr_fr: Points finaux Mac infectés

source: Infected Windows (English OS) endpoints needing critical patches
fr_fr: Points finaux Windows infectés (système d'exploitation en anglais) nécessitant des patchs critiques

source: Apply all critical patches for your operating system or applications
fr_fr: Appliquez tous les patchs critiques pour votre système d'exploitation ou vos applications

source: Keep all components up-to-date
fr_fr: Maintenez tous les composants à jour

source: Task: Scan Now
fr_fr: Tâche&nbsp;: Scan immédiat

source: Contact Technical Support for further investigation of malware
fr_fr: Veuillez contacter l'Assistance technique pour une investigation plus approfondie des programmes malveillants

source: Network is free of virus outbreaks
fr_fr: Le réseau n'est pas touché par une épidémie virale

source: Detections:
fr_fr: Détections&nbsp;:

source: Click here to modify the time interval.
fr_fr: Cliquez ici pour modifier l'intervalle de temps.

source: A &quot;virus outbreak&quot; is a large number of virus infections occurring in a network over a relatively short period of time.
fr_fr: Une «&nbsp;épidémie virale&nbsp;» est un grand nombre d'infections virales agissant dans un réseau pendant une période relativement courte.

source: Trend Micro recommends isolating heavily infected network segments to prevent outbreaks from spreading throughout a network.
fr_fr: Trend Micro recommande d'isoler les segments du réseau fortement infectés afin d'empêcher que les épidémies ne se propagent à travers un réseau.

source: Windows virus outbreak: detections/ endpoints
fr_fr: Épidémie virale Windows&nbsp;: détections/ points finaux

source: Mac virus outbreak: detections/ endpoints
fr_fr: Épidémie Mac&nbsp;: détections/ points finaux

source: How to manage virus outbreak
fr_fr: Comment gérer les épidémies virales

source: Endpoint components updated recently
fr_fr: Composants de points finaux mis à jour récemment

source: Endpoints with out-of-date components
fr_fr: Les points finaux à composants obsolètes

source: Endpoints with components that have not been updated within the last days are considered to have out-of-date components.
fr_fr: Les points finaux à composants qui n'ont pas été mis à jour dans les &nbsp;derniers jours sont considérés comme ayant des composants obsolètes.

source: % of endpoints with out-of-date components:
fr_fr: % de points finaux à composants obsolètes&nbsp;:

source: Windows endpoints with out-of-date components
fr_fr: Les points finaux Windows à composants obsolètes

source: Mac endpoints with out-of-date components
fr_fr: Les points finaux Mac à composants obsolètes

source: Deploy the latest components using the .
fr_fr: Déployer les composants les plus récents à l'aide de .

source: Restarts currently not required
fr_fr: Des redémarrages ne sont actuellement pas nécessaires

source: Endpoints requiring a restart
fr_fr: Les points finaux nécessitant un redémarrage

source: % of endpoints requiring a restart:
fr_fr: % de points finaux nécessitant un redémarrage&nbsp;:

source: Endpoints that require a restart may not be able to apply component updates, until the restart occurs.
fr_fr: Il est possible que les points finaux qui requièrent un redémarrage ne puissent pas appliquer les mises à jour des composants, jusqu'à ce que le redémarrage ait eu lieu.

source: All endpoints connected to Smart Protection Server
fr_fr: Tous les points finaux connectés à Smart Protection Server

source: Endpoints reconnecting to Smart Protection Server
fr_fr: Les points finaux se reconnectant à Smart Protection Server

source: % of endpoint reconnecting to Smart Protection Server:
fr_fr: % des points finaux se reconnectant à Smart Protection Server&nbsp;:

source: Endpoint protection is limited if endpoints are reconnecting to Smart Protection Servers.
fr_fr: La protection des points finaux est limitée si les points finaux se reconnectent aux serveurs Smart Protection Servers.

source: Verify all Smart Protection Relays and Smart Protection Servers are healthy.
fr_fr: Vérifiez que tous les Smart Protection Relays et serveurs Smart Protection Server sont sains.

source: Critical patches applied
fr_fr: Patchs critiques appliqués

source: Endpoints requiring critical patches
fr_fr: Points finaux nécessitant des patchs critiques

source: % of endpoints requiring critical patches:
fr_fr: % de points finaux nécessitant des patchs critiques&nbsp;:

source: Endpoints that need to apply critical patches are considered vulnerable endpoints. Applying critical patches to those endpoints can enhance the endpoints' protection. Important: Only endpoints with English Windows operating systems will be checked.
fr_fr: Les points finaux qui doivent appliquer des patchs sont considérés comme des points finaux vulnérables. L'application de patchs critiques pour ces points finaux peut améliorer la protection des points finaux. Important:Seuls les points finaux à systèmes d'exploitation Windows anglais seront vérifiés.

source: 1. Apply all critical patches
fr_fr: 1. Appliquez tous les patchs critiques

source: 2. Keep all components up-to-date
fr_fr: 2. Maintenez tous les composants à jour

source: 3. Task: Scan Now
fr_fr: 3. Tâche&nbsp;: Scan immédiat

source: 4. Contact Technical Support for further investigation of malware
fr_fr: 4. Veuillez contacter l'Assistance technique pour une investigation plus approfondie des programmes malveillants

source: Insufficient hardware resources
fr_fr: Ressources matérielles insuffisantes

source: Insufficient software resources
fr_fr: Ressources logicielles insuffisantes

source: Removal of Trend Micro OfficeScan required
fr_fr: Suppression de Trend Micro OfficeScan requise

source: Removal of conflicting products
fr_fr: Suppression des produits conflictuels

source: Need to install Core Protection Module
fr_fr: Installation de Core Protection Module requise

source: Smart Protection Status
fr_fr: État de Smart Protection

source: Relays at Risk
fr_fr: Relais à risque

source: Offline endpoints
fr_fr: Points finaux hors ligne

source: File Reputation available
fr_fr: File Reputation disponible

source: File Reputation unavailable
fr_fr: File Reputation indisponible

source: % of servers unavailable:
fr_fr: % de serveurs indisponibles&nbsp;:

source: At least one Smart Protection Server is required to provide File Reputation services on a network.
fr_fr: Au moins un serveur Smart Protection Server est requis pour fournir des services de File Reputation sur un réseau.

source: Web Reputation available
fr_fr: Réputation de sites Web disponible

source: Web Reputation unavailable
fr_fr: Réputation de sites Web indisponible

source: At least one Smart Protection Server is required to provide Web Reputation services on a network.
fr_fr: Au moins un serveur Smart Protection Server est requis pour fournir des services de réputation de sites Web sur un réseau.

source: Smart Protection Relay status is protected
fr_fr: L'état de Smart Protection Relay est protégé

source: Smart Protection Relays not working correctly
fr_fr: Smart Protection Relay ne fonctionne pas correctement

source: % of relays working incorrectly:
fr_fr: % de relais ne fonctionnant pas correctement&nbsp;:

source: If Smart Protection Relays are not working correctly, endpoints may not be fully protected.
fr_fr: Si Smart Protection Relay ne fonctionne pas correctement, les points finaux risquent de ne pas être totalement protégés.

source: 1. Service stopped
fr_fr: 1. Service arrêté

source: 2. Relay uplink failed
fr_fr: 2. La liaison montante à relais a échoué

source: 1. If the relay service stops, use the task to restart the service.
fr_fr: 1. Si le service relais s'arrête, utilisez la tâche pour redémarrer le service.

source: 2. If the relay uplink fails, perform the following: a. if an upper-level relay fails, enable connection to a Smart Protection Server: - Use the wizard to deploy the Smart Protection Server lists. - If the Smart Protection Server lists has been deployed, use the to enable switching to Smart Protection Servers. b. If upper-level relays and Smart Protection Servers fail. Enable connection to the Smart Protection Network. - Use the task to enable switching to Smart Protection Network.
fr_fr: 2. Si la liaison montante à relais échoue, procédez comme suit. a. si un relais de niveau supérieur échoue, activez la connexion à un serveur Smart Protection Server: - Utilisez l'assistant pour déployer les listes des serveurs Smart Protection Server. - Si les listes des serveurs Smart Protection Server ont été déployées, utilisez pour activer le passage aux serveurs Smart Protection Server. b. Si des relais de niveau supérieur et des serveurs Smart Protection Server échouent. Activer la connexion à Smart Protection Network. - Utilisez la tâche pour activer le passage à Smart Protection Network.

source: 3. If the actions in Step 2 do not work, use the tasks to restart relay service or the task to reboot the relay server.
fr_fr: 3. Si les actions dans l'étape&nbsp;2 ne fonctionnent pas, utilisez les tâches pour redémarrer le service de relais ou la tâche pour redémarrer le serveur relais.

source: Smart Protection Relays installed in all relays
fr_fr: Smart Protection Relay installé dans tous les relais

source: Required Smart Protection Relays not installed
fr_fr: Les Smart Protection Relays requis ne sont pas installés

source: % of relays requiring Smart Protection Relay:
fr_fr: % de relais qui requièrent Smart Protection Relay&nbsp;:

source: If you have any relays without Smart Protection Relays installed, the endpoints under these relays will only have basic protection.
fr_fr: Si vous avez des relais sans Smart Protection Relay installés, les points finaux dépendant de ces relais n'auront qu'une protection de base.

source: All Smart Protection Relays registered to Smart Protection Servers
fr_fr: Tous les relais Smart Protection Relay sont enregistrés sur les serveurs Smart Protection Server

source: Smart Protection Relays not registered
fr_fr: Les Smart Protection Relays requis ne sont pas enregistrés

source: % of relays not registered to Smart Protection Servers:
fr_fr: % des relais non enregistrés sur les serveurs Smart Protection Server&nbsp;:

source: All Smart Protection Relays need to be registered to Smart Protection Servers.
fr_fr: Tous les relais Smart Protection Relay doivent être enregistrés sur les serveurs Smart Protection Server.

source: Wizard: Assign Smart Protection Server List to Smart Protection Relays.
fr_fr: Assistant&nbsp;: affecter la liste des serveurs Smart Protection Server aux relais Smart Protection Relay.

source: VDI Components
fr_fr: Les composants&nbsp;VDI

source: VDI component status is normal
fr_fr: L'état du composant&nbsp;VDI est normal

source: VDI components not working correctly
fr_fr: Les composants&nbsp;VDI ne fonctionnent pas correctement

source: % of VDI components working incorrectly:
fr_fr: % de composants&nbsp;VDI ne fonctionnant pas correctement&nbsp;:

source: If VDI components are not working correctly, VDI enabled endpoints may not be fully protected.
fr_fr: Si les composants&nbsp;VDI ne fonctionnent pas correctement, les points finaux dont les VDI sont activés risquent de ne pas être totalement protégés.

source: Service stopped
fr_fr: Service arrêté

source: Relay VDI Components
fr_fr: Composants VDI de relais

source: Relays requiring VDI components
fr_fr: Relais qui requièrent des composants&nbsp;VDI

source: % of relays requiring VDI components:
fr_fr: % de relais qui requièrent des composants&nbsp;VDI&nbsp;:

source: VDI components are required on relays when VDI enabled endpoints report to the relays.
fr_fr: Des composants&nbsp;VDI sont requis sur les relais lorsque les points finaux dont les VDI sont activés se rapportent aux relais.

source: All VDI components connected to VDI servers
fr_fr: Tous les composants&nbsp;VDI sont connectés aux serveurs&nbsp;VDI

source: Disconnected from VDI servers
fr_fr: Déconnecté des serveurs&nbsp;VDI

source: % of relays disconnected from VDI servers:
fr_fr: % de relais déconnectés des serveurs&nbsp;VDI&nbsp;:

source: If VDI components cannot connect to VDI servers, VDI enabled endpoints may not be fully protected.
fr_fr: Si les composants&nbsp;VDI ne peuvent pas se connecter correctement, les points finaux dont les VDI sont activés risquent de ne pas être totalement protégés.

source: If there is no connection to the VDI servers check the following:
fr_fr: S'il n'y a pas de connexion aux serveurs&nbsp;VDI, vérifiez les éléments suivants&nbsp;:

source: 1. The network connection between Relays and VDI servers.
fr_fr: 1. La connexion réseau entre relais et serveurs&nbsp;VDI.

source: 2. The account/password is correct
fr_fr: 2. Le compte/mot de passe est correct.

source: Status
fr_fr: État

source: Severity
fr_fr: Gravité

source: Warning
fr_fr: Avertissement

source: Failed
fr_fr: Échec

source: Result:
fr_fr: Résultat&nbsp;:

source: Resolution:
fr_fr: Résolution&nbsp;:

source: Recommendation:
fr_fr: Recommandation&nbsp;:

source: Outbreak Criteria
fr_fr: Critères d’épidémie virale

source: Acceptance Threshold
fr_fr: Seuil d'acceptation

source: Protected:
fr_fr: Protégé&nbsp;:

source: Unprotected:
fr_fr: Non protégé&nbsp;:

source: Ignored
fr_fr: Ignoré

source: Enable this item
fr_fr: Activer cette option

source: Automatic Update is disabled.
fr_fr: La mise à jour automatique est désactivée.

source: Automatic Updates disabled for server
fr_fr: Les mises à jour automatiques sont désactivées pour le serveur

source: All endpoints are not automatically updating components from the Core Protection Module server.
fr_fr: Tous les points finaux ne peuvent pas automatiquement mettre à jour les composants depuis le serveur Core Protection Module.

source: Automatic Updates disabled on server
fr_fr: Mises à jour automatiques désactivées sur le serveur

source: CPMAutoUpdateSetup script is not ready on server
fr_fr: Le script CPMAutoUpdateSetup n'est pas prêt sur le serveur

source: If you use the Fixlet to update endpoints, click here to stop warning messages about Automatic Update from displaying.
fr_fr: Si vous utilisez le fixlet pour la mise à jour des points finaux, cliquez sur ici pour arrêter l'affichage des messages d'avertissement concernant les mises à jour automatiques.

source: Stop warning messages about Automatic Update
fr_fr: Arrêter les messages d'avertissement concernant les Mises à jour automatiques

source: Required Data Protection services ON
fr_fr: Services requis de protection des données ACTIVÉS

source: Required Data Protection services OFF
fr_fr: Services requis de protection des données DÉSACTIVÉS

source: % of endpoints with required Data Protection services off:
fr_fr: % de points finaux à Services requis de protection des données désactivés&nbsp;:

source: Endpoints cannot be managed if the following Data Protection services are not running properly.
fr_fr: Les points finaux ne peuvent être gérés si les services de protection des données ne fonctionnent pas correctement.

source: Endpoints with Data Protection services stopped
fr_fr: Les points finaux à services de protection des données sont arrêtés

source: Start required services
fr_fr: Démarrer les services requis

source: Enable Unauthorized Change Prevention Service
fr_fr: Activer le service de prévention des modifications non autorisées

source: to active Device Control functionality
fr_fr: pour activer la fonctionnalité de contrôle des dispositifs

source: Loading
fr_fr: Chargement

source: Port Violations Report
fr_fr: Rapport de violations de port

source: Inbound Port Violations
fr_fr: Violations de port entrant

source: Outbound Port Violations
fr_fr: Violations de port sortant

source: Port: Violations: (%)
fr_fr: Port: Violations: (&nbsp;%)

source: Firewall Policy Settings Wizard
fr_fr: Assistant Paramètres de stratégie de pare-feu

source: All Existing Firewall Policies
fr_fr: Toutes les stratégies de pare-feu existantes

source: Policy Deployment [Common Firewall]:
fr_fr: Déploiement de stratégie [Pare-feu commun]&nbsp;:

source: Use this task to deploy a firewall policy to specified computers.
fr_fr: Utilisez cette tâche pour déployer une stratégie de pare-feu à des ordinateurs spécifiés.

source: Save Order
fr_fr: Enregistrer l'ordre

source: If policy order is changed, it won't be saved until you click this button.
fr_fr: Si l'ordre de la stratégie est modifié, il ne sera enregistré que lorsque vous aurez cliqué sur ce bouton.

source: Max allowed number of policies is
fr_fr: Le nombre maximum autorisé de stratégies est

source: Import Global Rules
fr_fr: Importer les règles générales

source: Policy Name
fr_fr: Nom de la stratégie

source: Security Level
fr_fr: Niveau de sécurité

source: Applied IP Range
fr_fr: Plage IP appliquée

source: Rules
fr_fr: Règles

source: (Only selected policies will be deployed)
fr_fr: (Seules les stratégies sélectionnées seront déployées)

source: Create Firewall Policy Task...
fr_fr: Créez une tâche de stratégie de pare-feu...

source: All IP Addresses
fr_fr: Toutes les adresses IP

source: General
fr_fr: Généralités

source: Firewall Enabled
fr_fr: Pare-feu activé

source: High: Block all inbound/outbound traffic.
fr_fr: Élevé&nbsp;: bloquer tout le trafic entrant/sortant

source: Medium: Block inbound traffic, allow outbound traffic.
fr_fr: Moyen&nbsp;: bloquer le trafic entrant, autoriser le trafic sortant.

source: Low: Allow all inbound/outbound traffic.
fr_fr: Faible&nbsp;: Autoriser tout le trafic entrant/sortant

source: Apply to All Possible IP Addresses
fr_fr: Appliquer à toutes les adresses&nbsp;IP possibles

source: Apply to A Range of IP Addresses
fr_fr: Appliquer à une plage d'adresses&nbsp;IP

source: This policy only applies to corresponding interface.
fr_fr: Cette stratégie ne s'applique qu'à l'interface correspondante.

source: From
fr_fr: De

source: To
fr_fr: À

source: Exception Rules
fr_fr: Règles d'exception

source: (Unselected rules won't be included for this policy)
fr_fr: (Les règles non sélectionnées ne seront pas incluses dans cette stratégie)

source: An error occured during order change.
fr_fr: Une erreur s'est produite lors du changement d'ordre.

source: You're not allowed to deploy multiple policies with firewall enabled and disabled at the same time.
fr_fr: Vous ne pouvez pas déployer plusieurs stratégies à pare-feu activé et désactivé simultanément.

source: Are you sure you want to delete the selected policies?
fr_fr: Voulez-vous vraiment supprimer les stratégies sélectionnées&nbsp;?

source: INVALID POLICY ENTRIES
fr_fr: ENTRÉES DE STRATÉGIES NON VALIDES

source: Failed to save the policy. Policy name exists already:
fr_fr: Impossible de sauvegarder la stratégie. Ce nom de stratégie existe déjà&nbsp;:

source: Failed to save the policy. Max allowed number of policies is:
fr_fr: Impossible de sauvegarder la stratégie. Le nombre maximum autorisé de stratégies est&nbsp;:

source: Failed to save the policy:
fr_fr: Impossible de sauvegarder la stratégie&nbsp;:

source: Exceed system maxium allowed rule number for this policy.
fr_fr: Dépassement du nombre maximum de règles autorisé par le système pour cette stratégie.

source: Policy name only allows alphanumeric, space, and dash.
fr_fr: Le nom de stratégie ne doit contenir que des caractères alphanumériques, des espaces et des tirets.

source: Duplicate policy name
fr_fr: Nom de stratégie dupliqué

source: Max allowed number of rules is
fr_fr: Le nombre maximum autorisé de règles est

source: Policy is not available.
fr_fr: La stratégie n'est pas disponible.

source: You must select at least one policy.
fr_fr: Vous devez sélectionner au moins une stratégie.

source: Firewall Policy Configuration
fr_fr: Configuration de la stratégie de pare-feu

source: The field is not a valid IP address.
fr_fr: Le champ n'est pas une adresse&nbsp;IP valide.

source: Max allowed number of rules for a policy is
fr_fr: Le nombre maximal de règles autorisé pour une stratégie est

source: All Ports
fr_fr: Tous les ports

source: This field is required.
fr_fr: Ce champ est obligatoire.

source: All Existing Rules
fr_fr: Toutes les règles existantes

source: Add Rule
fr_fr: Ajouter une règle

source: Delete Rule(s)
fr_fr: Supprimer la ou les règle(s)

source: Rule Name
fr_fr: Nom de la règle

source: Name:
fr_fr: Nom&nbsp;:

source: the name contains invalid characters. Type a name that does not contain the following characters:
fr_fr: le nom contient des caractères non valides. Saisissez un nom qui ne contient pas les caractères suivants&nbsp;:

source: Action:
fr_fr: Action&nbsp;:

source: Protocol:
fr_fr: Protocole&nbsp;:

source: Direction:
fr_fr: Direction&nbsp;:

source: Inbound
fr_fr: Entrant

source: Outbound
fr_fr: Sortant

source: Bidirectional
fr_fr: Bidirectionnel

source: Ports:
fr_fr: Ports&nbsp;:

source: All ports:
fr_fr: Tous les ports&nbsp;:

source: Range:
fr_fr: Plage&nbsp;:

source: Specific port(s):
fr_fr: Port(s) spécifique(s)&nbsp;:

source: Min:
fr_fr: Min&nbsp;:

source: Max:
fr_fr: Max&nbsp;:

source: Save Rule
fr_fr: Enregistrer la règle
